{  
   "25896987":{  
      "title":"Val66Met BDNF Polymorphism Implies a Different Way to Recover From Stroke Rather Than a Worse Overall Recoverability.",
      "journal":"Neurorehabilitation and neural repair",
      "date_published":"2016 Jan",
      "abstract":"In search for individualized predictors of stroke recovery, the Val66Met polymorphism of the brain-derived neurotrophic factor (BDNF) is attracting great interest, because it has a negative impact on neurotrophin function. Since stroke recovery relies on brain plastic processes, on which BDNF is permissive, the dominant thought is in favor of a worse recovery in Met carriers. Conversely, we suggest that Met carriers do not differ in terms of absolute ability to recover from stroke, but they do differ on the way they recover. In particular, Met carriers rely more on subcortical plasticity, while ValVal patients more on intracortical plastic processes. Indeed, the direct evidence of impaired Met carrier recovery is inconsistent, as a high worldwide diffusion of the polymorphism suggests. The plasticity taking place in cortex, which is the one targeted by noninvasive brain stimulation strategies aimed at enhancing recovery, is less pronounced in Met carrier stroke patients, who have instead spared global recovery potential. Enhanced subcortical plasticity sustains better stroke recovery of Met carrier mice: this may also happen in humans, explaining the weaker interhemispheric cortical excitability imbalance recently described in Met carriers. Thus, BDNF haplotype determines mechanisms and structures involved in stroke recovery. The less pronounced cortical plasticity of Met carrier implies that plastic changes induced by interventional neurophysiological protocols would be better predictors of ValVal chronic outcome and those protocols would be more effective to boost their recovery. Other strategies, more focused on subcortical mechanisms, should be used in Met carriers.",
      "mesh":[  
         "Animals",
         "Brain/*physiopathology",
         "Brain-Derived Neurotrophic Factor/*genetics",
         "Humans",
         "Mice",
         "*Neuronal Plasticity",
         "*Polymorphism, Single Nucleotide",
         "Stroke/*genetics/physiopathology/*therapy",
         "Stroke Rehabilitation"
      ],
      "substance":[  
         "0 (Brain-Derived Neurotrophic Factor)",
         "0 (brain-derived neurotrophic factor, human)"
      ],
      "dept":"Campus Bio-Medico University, Rome, Italy g.dipino@unicampus.it. Campus Bio-Medico University, Rome, Italy McGill University, Montreal, Quebec, Canada. Campus Bio-Medico University, Rome, Italy. Campus Bio-Medico University, Rome, Italy. Campus Bio-Medico University, Rome, Italy. Campus Bio-Medico University, Rome, Italy. Campus Bio-Medico University, Rome, Italy. Campus Bio-Medico University, Rome, Italy.",
      "location":"United States"
   },
